[
  {
    "name": "usa",
    "id":"USA",
    "rank": "1",
    "ceo": "4.6%",
    "managers": "21%",
    "boards": "19.2%",
    "policy": "yes",
    "gendered": "50% - business data",
    "rating": "1.5",
    "overview": "As one of the nine top-scoring countries in the study, the United States is seen as an innovation-oriented business environment with few market monopolies and less bureaucracy and corruption than lower-ranked countries – all conditions favorable for business startup and growth. American women enjoy the same legal rights as men, and have ready access to education, the internet, bank accounts and SME training programs. The US also has the highest average scores for potential female entrepreneur leaders.",
    "ff1": "74% of US market-expanding startup owners are women.",
    "ff2": "The US annual gendered business census enabled the US to meet 50% of the gendered data target."
  },
  {
    "name": "canada",
    "id":"CAN",
    "rank": "2",
    "ceo": "3%",
    "managers": "25%",
    "boards": "20.8%",
    "policy": "yes",
    "gendered": "no",
    "rating": "0",
    "overview": "As one of the nine top-scoring countries in the study, Canada is seen as an innovation-oriented business environment with few market monopolies and less bureaucracy and corruption than lower-ranked countries – all conditions favorable for business startup and growth. Canadian women enjoy the same legal rights as men, and have ready access to education, the internet, bank accounts and SME training programs. Canada also has the highest average scores for potential female entrepreneur leaders.",
    "ff1": "100% of Canadian women have access to secondary education.",
    "ff2": "The Business Development Bank of Canada provides $700 million in loans to businesses that are majority-owned by women."
  },
  {
    "name": "australia",
    "id":"AUS",
    "rank": "2",
    "ceo": "3%",
    "managers": "22%",
    "boards": "19.2%",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "As one of the nine top-scoring countries in the study, Australia is seen as an innovation-oriented business environment with few market monopolies and less bureaucracy and corruption than lower-ranked countries – all conditions favorable for business startup and growth. Australian women enjoy the same legal rights as men, and have ready access to education, the internet, bank accounts and SME training programs. Australia also has the highest average scores for potential female entrepreneur leaders.",
    "ff1": "The top 30 female Australian entrepreneurs earned $25 million in annual revenue.",
    "ff2": "52% of startups were created by college-educated Australian women."
  },
  {
    "name": "sweden",
    "id":"SWE",
    "rank": "4",
    "ceo": "4%",
    "managers": "28%",
    "boards": "28.8%",
    "policy": "no",
    "gendered": "50% - business data",
    "rating": "0.5",
    "overview": "As one of the nine top-scoring countries in the study, Sweden is seen as an innovation-oriented business environment with few market monopolies and less bureaucracy and corruption than lower-ranked countries – all conditions favorable for business startup and growth. Swedish women enjoy the same legal rights as men, and have ready access to education, the internet, bank accounts and SME training programs. Sweden also has the highest average scores for potential female entrepreneur leaders.",
    "ff1": "87% of Swedish women have access to the internet.",
    "ff2": "Nearly 100% of Swedish women have bank accounts."
  },
  {
    "name": "uk",
    "id":"GBR",
    "rank": "5",
    "ceo": "2%",
    "managers": "22%",
    "boards": "22.8%",
    "policy": "no",
    "gendered": "no",
    "rating": "-",
    "overview": "As one of the nine top-scoring countries in the study, the United Kingdom is seen as an innovation-oriented business environment with few market monopolies and less bureaucracy and corruption than lower-ranked countries – all conditions favorable for business startup and growth. British women enjoy the same legal rights as men, and have ready access to education, the internet, bank accounts and SME training programs. The UK also has the highest average scores for potential female entrepreneur leaders.",
    "ff1": "100% of British women have access to secondary education.",
    "ff2": "Investing Women is a business booster that brings women angel investors and women entrepreneurs together."
  },
  {
    "name": "france",
    "id":"FRA",
    "rank": "6",
    "ceo": "0%",
    "managers": "33%",
    "boards": "30%",
    "policy": "no",
    "gendered": "50% - business data",
    "rating": "1.5",
    "overview": "As one of the nine top-scoring countries in the study, France is seen as an innovation-oriented business environment with few market monopolies and less bureaucracy and corruption than lower-ranked countries – all conditions favorable for business startup and growth. French women enjoy the same legal rights as men, and have ready access to education, the internet, bank accounts and SME training programs. France also has the highest average scores for potential female entrepreneur leaders.",
    "ff1": "SME training programs in France are accessible to women as well as men.",
    "ff2": "187,000 France-based startups would be created over the next two years if no gender growth gap existed."
  },
  {
    "name": "germany",
    "id":"DEU",
    "rank": "7",
    "ceo": "0%",
    "managers": "14%",
    "boards": "24.4%",
    "policy": "no",
    "gendered": "50% - business data",
    "rating": "0.5",
    "overview": "As one of the nine top-scoring countries in the study, Germany is seen as an innovation-oriented business environment with few market monopolies and less bureaucracy and corruption than lower-ranked countries – all conditions favorable for business startup and growth. German women enjoy the same legal rights as men, and have ready access to education, the internet, bank accounts and SME training programs. Germany also has the highest average scores for potential female entrepreneur leaders.",
    "ff1": "FRAUEN Unternehmen is a new initiative to create a national network of women entrepreneurs.",
    "ff2": "WeiberWirtschaft is a collaborative workspace for women, with over 1,740 members and space for 60-70 women-led businesses."
  },
  {
    "name": "poland",
    "id":"POL",
    "rank": "8",
    "ceo": "0%",
    "managers": "37%",
    "boards": "14.6%",
    "policy": "no",
    "gendered": "no",
    "rating": "1",
    "overview": "As one of the nine top-scoring countries in the study, Poland is seen as an innovation-oriented business environment with few market monopolies and less bureaucracy and corruption than lower-ranked countries – all conditions favorable for business startup and growth. Polish women enjoy the same legal rights as men, and have ready access to education, the internet, bank accounts and SME training programs. Poland also has the highest average scores for potential female entrepreneur leaders.",
    "ff1": "Poland is one of 3 countries in the study in which women make up at least 35% of senior management.",
    "ff2": "In 2013, Poland set a goal that by 2015, 30% of board seats would be held by women, but failed to reach that goal"
  },
  {
    "name": "chile",
    "id":"CHL",
    "rank": "9",
    "ceo": "3%",
    "managers": "30%",
    "boards": "4%",
    "policy": "no",
    "gendered": "yes",
    "rating": "1",
    "overview": "As one of the nine top-scoring countries in the study, Chile is seen as an innovation-oriented business environment with few market monopolies and less bureaucracy and corruption than lower-ranked countries – all conditions favorable for business startup and growth. Chilean women enjoy the same legal rights as men, and have ready access to education, the internet, bank accounts and SME training programs. Chile also has the highest average scores for potential female entrepreneur leaders.",
    "ff1": "Santander Bank features a Women’s Award program to raise visibility of women in business.",
    "ff2": "A few large companies dominate the Chilean business market and crowd out newcomers, earning Chile a low Business Environment score."
  },
  {
    "name": "japan",
    "id":"JPN",
    "rank": "10",
    "ceo": "0%",
    "managers": "8%",
    "boards": "3.1%",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "Japan is characterized by favorable business environments for developing an innovated ecosystem for business development. Though Japan offers gendered access to resources, it earns lower scores for leadership and rights and offers comparatively little support for potential female entrepreneur leaders. Though the moderately performing countries in the study earn high scores in the Pipeline for Entrepreneurship category, which measures the entrepreneurial spirit of the female population, Japan receives the lowest score within the moderately performing group.",
    "ff1": "Women Entrepreneurs Center is a program launched by Development Bank of Japan to support women in their efforts to establish new businesses.",
    "ff2": "Few Japanese women feel that they have the skills or see an opportunity to start a business."
  },
  {
    "name": "spain",
    "id":"ESP",
    "rank": "10",
    "ceo": "3%",
    "managers": "26%",
    "boards": "18.2%",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "As one of the moderately performing countries in the study, Spain receives a high average score in the Pipeline for Entrepreneurship category, which measures the entrepreneurial spirit of the female population. Spain receives the lowest score for capital availability in Business Environment.",
    "ff1": "Nearly 500,000 new Spain-based jobs would be created over the next two years if no gender growth gap existed.",
    "ff2": "Spain is one of the six European countries offering the most supportive business environment for entrepreneurship."
  },
  {
    "name": "jamaica",
    "id":"JAM",
    "rank": "10",
    "ceo": "0%",
    "managers": "35%",
    "boards": "22%",
    "policy": "no",
    "gendered": "no",
    "rating": "1",
    "overview": "As one of the moderately performing countries in the study, Jamaica receives a high average score in the Pipeline for Entrepreneurship category, which measures the entrepreneurial spirit of the female population. Jamaica receives low scores for development of potential female entrepreneur leaders and offers a less favorable business environment in general.",
    "ff1": "59% of Jamaican managers are women, with 35% being senior managers.",
    "ff2": "53% of Jamaican women have LinkedIn profiles."
  },
  {
    "name": "mexico",
    "id":"MEX",
    "rank": "13",
    "ceo": "3%",
    "managers": "23%",
    "boards": "6%",
    "policy": "no",
    "gendered": "50% -  program data",
    "rating": "0.5",
    "overview": "As one of the moderately performing countries in the study, Mexico receives a high average score in the Pipeline for Entrepreneurship category, which measures the entrepreneurial spirit of the female population. Though Mexico earns high scores for gendered access and leadership and rights, it receives low scores for development of potential female entrepreneur leaders and offers a less favorable business environment in general.",
    "ff1": "The National Development Program mandates gender integration for all public policy programs.",
    "ff2": "The National Institute of Entrepreneur (INADEM) is a business incubator accreditation program with 200 accredited incubators offering equal access for women."
  },
  {
    "name": "peru",
    "id":"PER",
    "rank": "14",
    "ceo": "4%",
    "managers": "5%",
    "boards": "7%",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "As one of the moderately performing countries in the study, Peru receives a high average score in the Pipeline for Entrepreneurship category, which measures the entrepreneurial spirit of the female population. Though Peru earns high scores for gendered access and leadership and rights, it receives low scores for development of potential female entrepreneur leaders and offers a less favorable business environment in general.",
    "ff1": "WeConnect is a worldwide organization that helps women-owned businesses to become suppliers for large multi-national clients.",
    "ff2": "Peru is one of the six Latin American and Caribbean-region countries that earn the second highest score for gendered access and leadership rights."
  },
  {
    "name": "panama",
    "id":"PAN",
    "rank": "15",
    "ceo": "0%",
    "managers": "12%",
    "boards": "5%",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "As one of the moderately performing countries in the study, Panama receives a high average score in the Pipeline for Entrepreneurship category, which measures the entrepreneurial spirit of the female population. Though Panama earns high scores for gendered access and leadership and rights, it receives low scores for development of potential female entrepreneur leaders and offers a less favorable business environment in general.",
    "ff1": "The ratio of women to men responsible for creating startups is 10.4 : 10.",
    "ff2": "Panama receives the lowest score for growth-oriented female startups."
  },
  {
    "name": "china",
    "id":"CHN",
    "rank": "15",
    "ceo": "5.6%",
    "managers": "25%",
    "boards": "8%",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "As one of the moderately performing countries in the study, China earns high scores for business environment and gendered access to resources, it struggles with opportunities for leadership and rights, low female entrepreneurial spirit, and fewer potential female entrepreneur leaders.",
    "ff1": "7.4 million China-based startups would be created over the next two years if no gender growth gap existed.",
    "ff2": "74.4 million China-based jobs would be created over the next two years if no gender growth gap existed."
  },
  {
    "name": "korea",
    "id":"KOR",
    "rank": "15",
    "ceo": "<1%",
    "managers": "6%",
    "boards": "1%",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "As one of the moderately performing countries in the study, South Korea earns high scores for business environment and gendered access to resources. South Korea struggles with opportunities for leadership and rights, low female entrepreneurial spirit, and fewer potential female entrepreneur leaders.",
    "ff1": "South Korea promotes a business regulatory environment that makes it easily to start and grow businesses.",
    "ff2": "The ratio of women to men responsible for creating startups is 2.4 : 10."
  },
  {
    "name": "brazil",
    "id":"BRA",
    "rank": "18",
    "ceo": "5%",
    "managers": "15%",
    "boards": "6%",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "As one of the moderately performing countries in the study, Brazil receives high scores for gendered access and leadership and rights, but offers a less favorable business environment and earns the lowest score for development of potential female entrepreneur leaders.",
    "ff1": "Programa de Mulheres Empreendedoras is a program that supports access to finance for women entrepreneurs.",
    "ff2": "Only 1% of Brazil’s market-expanding startups are owned by women."
  },
  {
    "name": "russia",
    "id":"RUS",
    "rank": "18",
    "ceo": "-",
    "managers": "40%",
    "boards": "4.6%",
    "policy": "no",
    "gendered": "no",
    "rating": "1",
    "overview": "As one of the moderately performing countries in the study, Russia receives the highest score percentage of women in senior management positions at 40%. However, at only a 4.6% percentage of women on boards of listed companies, there is still a need to allow women access to greater decision making in large and influential corporations in Russia.",
    "ff1": "Russia is one of 3 countries in the study in which women make up at least 35% of senior management.",
    "ff2": "Though Russian women have free access to senior management positions, women only hold 4.6% of board positions on listed companies."
  },
  {
    "name": "safrica",
    "id":"ZAF",
    "rank": "20",
    "ceo": "3.6%",
    "managers": "27%",
    "boards": "-",
    "policy": "yes",
    "gendered": "no",
    "rating": "1",
    "overview": "On average, South African women are starting businesses at a very similar rate as men. They feel they have the skills to start a business, have contact with other entrepreneurs and see many business opportunities. However, the African region is characterized by a less favorable business environment and restricted gendered access to key resources.",
    "ff1": "South Africa the only moderate performing country that has adopted a Gender Procurement Policy. ",
    "ff2": "She Leads Africa is a program that provides talented female entrepreneurs across Africa with access to the knowledge, networks and financing to start their own businesses."
  },
  {
    "name": "malaysia",
    "id":"MYS",
    "rank": "21",
    "ceo": "5%",
    "managers": "22%",
    "boards": "6%",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "As one of the moderately performing countries in the study, Malaysia is characterized by favorable business environments and gendered access to resources, but struggles with opportunities for leadership and rights, low female entrepreneurial spirit, and fewer potential female entrepreneur leaders.",
    "ff1": "Malaysia is one of 4 countries in the study in which women hold at least 5% of CEO positions within indexed, publicly traded companies.",
    "ff2": "In 2010, Malaysia instituted a quota to require that 30% of board positions be held by women."
  },
  {
    "name": "thailand",
    "id":"THA",
    "rank": "22",
    "ceo": "-",
    "managers": "27%",
    "boards": "10.8%",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "As one of the moderately performing countries in the study, Thailand is characterized by favorable business environments and gendered access to resources, but struggles with opportunities for leadership and rights, low female entrepreneurial spirit, and fewer potential female entrepreneur leaders.",
    "ff1": "Malaysia is one of 4 countries in the study in which women hold at least 5% of CEO positions within indexed, publicly traded companies.",
    "ff2": "In 2010, Malaysia instituted a quota to require that 30% of board positions be held by women."
  },
  {
    "name": "nigeria",
    "id":"NGA",
    "rank": "23",
    "ceo": "8%",
    "managers": "21%",
    "boards": "6%",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "Nigeria shows the highest average scores for the Pipeline for Entrepreneurship category, which measures the entrepreneurial spirit of the female population. On average, women are starting businesses at a very similar rate as men. They also feel they have the skills to start a business, have contact with other entrepreneurs and see business opportunities. However, the African region is characterized by a less favorable business environment and restricted gendered access to key resources.",
    "ff1": "She Leads Africa is a program that provides talented female entrepreneurs across Africa with access to the knowledge, networks and financing to start their own businesses.",
    "ff2": "Nigeria receives the lowest score for high impact entrepreneurship development."
  },
  {
    "name": "turkey",
    "id":"TUR",
    "rank": "24",
    "ceo": "4%",
    "managers": "26%",
    "boards": "11.2%",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "As one of the moderately performing countries in the study, Turkey receives a relatively high score for the Potential Entrepreneur Leaders category, yet receives low average scores for the other 4 categories. This indicates that though there is potential, there are significant gendered barriers for female entrepreneurs and the business environment is less conducive for supporting business startup, growth and innovation.",
    "ff1": "The Middle East and North Africa Businesswomen’s Network is one of the biggest platforms for businesswomen in the region, supporting thousands of women who need role models, mentors and consultants to pave the road for their success.",
    "ff2": "8.7 million Turkey-based jobs would be created over the next two years if no gender growth gap existed."
  },
  {
    "name": "uganda",
    "id":"UGA",
    "rank": "24",
    "ceo": "-",
    "managers": "-",
    "boards": "-",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "As one of the moderately performing countries in the study, Uganda earns high average scores for the Pipeline for Entrepreneurship category, which measures the entrepreneurial spirit of the female population. On average, women are starting businesses at a very similar rate as men. They also feel they have the skills to start a business, have contact with other entrepreneurs and see business opportunities. However, the African region is characterized by a less favorable business environment and restricted gendered access to key resources.",
    "ff1": "She Leads Africa is a program that provides talented female entrepreneurs across Africa with access to the knowledge, networks and financing to start their own businesses.",
    "ff2": "The ratio of women to men responsible for creating startups is 11.7 : 10."
  },
  {
    "name": "ghana",
    "id":"GHA",
    "rank": "26",
    "ceo": "-",
    "managers": "-",
    "boards": "-",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "As one of the lowest-performing groups, Ghana receives the lowest average scores for all five categories. This indicates that on average, it has both a weak business environment and a number of gendered barriers impeding women’s access to basic resources and rights. As a result, few women start businesses and there is less potential for female entrepreneur leaders to develop and scale their businesses.",
    "ff1": "Less than 10% of women in Ghana have access to the internet.",
    "ff2": "Ghana has the lowest percentage of college-educated women starting businesses."  },
  {
    "name": "tunisia",
    "id":"TUN",
    "rank": "27",
    "ceo": "-",
    "managers": "-",
    "boards": "-",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "The six countries that make up the low performing group also receive the lowest average scores for all five categories. This indicates that on average, they have both weak business environments as well as high levels of gendered barriers impeding women’s access to basic resources and rights. As a result, few women start businesses and there is less potential for female entrepreneur leaders to develop and scale their businesses.",
    "ff1": "She Leads Africa is a program that provides talented female entrepreneurs across Africa with access to the knowledge, networks and financing to start their own businesses.",
    "ff2": "The Middle East and North Africa Businesswomen’s Network (MENA BWN) is one of the biggest platforms for businesswomen in the region."  },
  {
    "name": "egypt",
    "id":"EGY",
    "rank": "28",
    "ceo": "-",
    "managers": "-",
    "boards": "-",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "The six countries that make up the low performing group also receive the lowest average scores for all five categories. This indicates that on average, they have both weak business environments as well as high levels of gendered barriers impeding women’s access to basic resources and rights. As a result, few women start businesses and there is less potential for female entrepreneur leaders to develop and scale their businesses.",
    "ff1": "Egypt is characterized by the greatest number of legal restrictions specifically for women, limiting their access to inheritance and public spaces.",
    "ff2": "32% of growth-oriented startups are run by women, however this result can be misleading, as the actual numbers of female startups in this category are very small."  },
  {
    "name": "india",
    "id":"IND",
    "rank": "29",
    "ceo": "4%",
    "managers": "15%",
    "boards": "9.5%",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "The six countries that make up the low performing group also receive the lowest average scores for all five categories. This indicates that on average, they have both weak business environments as well as high levels of gendered barriers impeding women’s access to basic resources and rights. As a result, few women start businesses and there is less potential for female entrepreneur leaders to develop and scale their businesses.",
    "ff1": "India is the only low performing country where complete data for all five rating criteria was available. However, India does not meet any rating targets.",
    "ff2": "India receives the lowest score for acceptance of women as executives."  },
  {
    "name": "pakistan",
    "id":"PAK",
    "rank": "30",
    "ceo": "-",
    "managers": "-",
    "boards": "-",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "The six countries that make up the low performing group also receive the lowest average scores for all five categories. This indicates that on average, they have both weak business environments as well as high levels of gendered barriers impeding women’s access to basic resources and rights. As a result, few women start businesses and there is less potential for female entrepreneur leaders to develop and scale their businesses.",
    "ff1": "Only 10% of Pakistani women have access to the internet, earning Pakistan the lowest score in the Access to Resources category.",
    "ff2": "Only 3% of Pakistani managers are women."  },
  {
    "name": "bangladesh",
    "id":"BGD",
    "rank": "31",
    "ceo": "-",
    "managers": "-",
    "boards": "-",
    "policy": "no",
    "gendered": "no",
    "rating": "0",
    "overview": "The six countries that make up the low performing group also receive the lowest average scores for all five categories. This indicates that on average, they have both weak business environments as well as high levels of gendered barriers impeding women’s access to basic resources and rights. As a result, few women start businesses and there is less potential for female entrepreneur leaders to develop and scale their businesses.",
    "ff1": "Business Environment scores indicate that of the countries studied, Bangladesh has the highest rate of corruption.",
    "ff2": "A low Business Regulations and Innovation Ecosystem score indicate a bureaucratic and complex business environment with underdeveloped innovative capabilities."  }
]